Repository: DrAnyKey/dr-simple-shortcodes-wp
Catalog: dr-simple-shortcodes/languages/dr-simple-shortcodes-*.po
Languages: ru_ru

source: DR Simple Shortcodes
ru_ru: DR Простые шоткоды

source: Easy and fast creation of custom shortcodes
ru_ru: Простое и быстрое создание пользовательских шоткодов

source: Simple Shortcodes
ru_ru: Простые шоткоды

source: Shortcodes
ru_ru: Шоткоды

source: Used shortcodes
ru_ru: Шоткоды, которые уже используются

source: Value
ru_ru: Значение

source: Add
ru_ru: Добавить

source: Save Changes
ru_ru: Сохранить изменения

source: Input the name of the shortcode
ru_ru: Введите имя шоткода

source: The shortcode name can only contain Latin letters, numbers, minus signs and underscores
ru_ru: Имя шоткода может содержать только латинские буквы, цифры, знаки минус и подчеркивание

source: The shortcode name must begin and end with a Latin letter or number
ru_ru: Имя шоткода должно начинаться и заканчиваться латинской буквой или цифрой

source: A shortcode with this name already exists (shortcode names are case-insensitive)
ru_ru: Шоткод с таким именем уже существуют (имена шоткодов регистронезависимы)

source: Remove
ru_ru: Удалить
